Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/nanne-balvalusfalaldaga-sami-geavaheaddj_id_498207.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 25.01.2008
nob: Pressemelding , 25.01.2008

source: Nanne bálvalusfálaldaga sámi geavaheddjiide
nob: Styrker tjenestetilbudet for samiske brukere

source: NAV-ođastus lea dehálaš ođastus mii mearkkaša ollu sámi geavaheddjiide ge .
nob: NAV-reformen er en viktig reform som har stor betydning også for samiske brukere .

source: Etáhta addodagat ja vuoigatvuođat leat dat dieđut mat dávjjimusat jearahuvvojit nav.no:s , ja danne dat galget leat gávdnamis sámegillii .
nob: Den mest etterspurte informasjonen på nav.no , om etatens ytelser og rettigheter skal derfor være tilgjengelig på samisk .

source: - Bargo- ja čálgodirektevra lea dáhkidan munnje ahte etáhta áigu dán čuovvolit vuogádatlaččat , ja ahte Bargo- ja čálgoetáhta áigu oktilaččat dieđihit kártema ja čuovvoleami .
nob: - Arbeids- og velferdsdirektøren har forsikret meg om at dette vil bli fulgt opp av etaten på en systematisk måte , og at Arbeids- og velferdsetaten jevnlig vil rapportere om kartlegging og oppfølging .

source: Mun deattuhan viidáseappot ahte Bargo- ja searvadahttindepartemeantta politihkalaš njunnožiin galgá leat gulahallan Sámedikkiin dán birra , dadjá stáhtaráđđi .
nob: Jeg legger videre opp til at den politiske ledelsen i Arbeids- og inkluderingsdepartementet vil ha dialog med Sametinget om dette , sier statsråden .

source: - Lean dál 2008 juolludanreivves Bargo- ja čálgodirektoráhtii deattuhan ahte sámegielfálaldat galgá ovttaiduvvot buot bargui , dadjá stáhtaráđđi .
nob: - Jeg har nå understreket i tildelingsbrevet til Arbeids- og velferdsdirektoratet for 2008 at tilbudet om samisk skal integreres i alt arbeid , sier statsråden .

source: Vuođđun lea biddjijuvvon :
nob: Følgende er lagt til grunn :

source: Bargo- ja čálgoetáhta galgá doahttalit sámi ja sámegielat geavaheddjiid sihke sámegiela hálddašanguovllu siskkobealde ja olggobealde .
nob: Arbeids- og velferdsetaten skal ivareta hensynet til samiske og samiskspråklige brukere både i og utenfor forvaltningsområdet for samisk språk .

source: Sámegiela hálddašanguovllu siskkobealde galget sámelága giellanjuolggadusat čuovvoluvvot .
nob: Innenfor forvaltningsområdet for samisk språk skal samelovens språkregler følges opp .

source: Etáhta galgá bargat dan ala ahte dat dieđut mat dávjjimusat jearahuvvojit nav.no:s , namalassii etáhta addodagat ja vuoigatvuođat , galget leat gávdnamis sámegillii , seammás go lágaid ja láhkaásahusaid jorgaleapmi sámegillii čuovvoluvvo oktilaččat .
nob: Etaten skal arbeide for å ha den mest etterspurte informasjonen på www.nav.no om etatens ytelser og rettigheter tilgjengelig på samisk , samtidig som behovet for oversetting av lover og forskrifter kontinuerlig følges opp .

source: Go ođđa NAV-kantuvrrat ásahuvvojit dakkár gielddain main lea sámi álbmot , de galgá gelbbolašvuođadárbu sámi gielas ja kuvltuvrras árvvoštallojuvvot erenoamážit .
nob: Ved etablering av nye NAV-kontor i kommuner med samisk befolkning , skal behovet for kompetanse i samisk språk og kultur vurderes særskilt .

source: Bargo- ja čálgoetáhta galgá čađahit dakkár vuogádatlaš geavhaheaddjiiskamiid , mat maiddái addet dieđuid geavaheddjiid birra geain lea sámi duogáš .
nob: Arbeids- og velferdsetaten skal gjennomføre systematiske brukerundersøkelser som også gir informasjon om brukere med samisk bakgrunn .

source: NAV Finnmárku lea ásahan bargojoavkku mii galgá guorahallat Ávjovári eamiálbmotguovlllu erenoamáš dárbbuid ja geiget raportta maŋimusat 01.07.08 .
nob: NAV Finnmark har etablert en arbeidsgruppe for å se på de særskilte behovene i Ávjovárre urfolksregion som fremlegger en rapport innen 01.07.08 .

source: - Mii fertet dál čalmmustahttit sámegiela geavaheami almmolaš hálddahusain .
nob: - Vi må nå sette søkelyset på bruken av samisk innenfor offentlig forvaltning .

source: Muhto ovdalgo sáhtán moaitit hálddahusaid muđui , de mii fertet čorget iežamet dálu , dadjá bargo- ja searvadahttinministtar Bjarne Håkon Hanssen .
nob: Men før jeg kan kritisere resten av forvaltningen , må det feies for egen dør , sier arbeids- og inkluderingsminister Bjarne Håkon Hanssen .

source: Oktavuođadieđut :
nob: Kontaktinformasjon

source: Preassa- ja gulahallansekšuvdna
nob: Presse- og kommunikasjonsseksjonen

source: Telefovdna :
nob: Telefon :

source: Fáksa :
nob: Faks :

source: Čujuhus :
nob: Adresse :

source: Galledančujuhus : Einar Gerhardsens Plass 3 ( S-blohkka )
nob: Presse- og kommunikasjonsseksjonen Arbeidsdepartementet Postboks 8019 Dep 0030 OsloBesøksadresse Einar Gerhardsens Plass 3 ( S blokk )
